[
  "obsidian-dice-roller",
  "attachment-management",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "obsidian-leaflet-plugin",
  "fantasy-name",
  "calendarium",
  "obsidian42-brat",
  "obsidian-5e-statblocks",
  "initiative-tracker",
  "obsidian-imgur-plugin",
  "obsidian-html-tags-autocomplete",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-checklist-plugin",
  "editing-toolbar",
  "dataview",
  "obsidian-admonition",
  "folder-notes",
  "obsidian-banners",
  "fantasy-content-generator",
  "customjs",
  "metadata-menu",
  "checklist-progress",
  "obsidian-timeline",
  "quickadd",
  "obsidian-import-json",
  "obsidian-meta-bind-plugin",
  "js-engine"
]